
             
                <div class="container">
                  <div class="row">
                      <div class="col-4 col-12-sm col-12-md ">
                          <div class="clutchkit">
                              <img src="static/images/png/clutchkit.png" >
                                <p>
                                  Мы рады предоставить в нашем магазине новинки
                                  сцепления на автомобили российских и импортных
                                  производителей. Вас ожидает широкий ассортимент как на граждансий вариант автомобиля,так и для любителей спортивной езды. Теперь Вы сможете выбрать  и керамическое сцепление не уступающее по качеству именитым брендам! <a href="catalog2.php">Каталог</a>!!! 
                                </p>            
                          </div>
                      </div>
                      
                  <div class="col-4 col-12-sm col-12-md ">
                    <div class="drums">
                        <img  src="static/images/png/drams.png">
                        <p>
                          Товары PILENGA
                          Совершенство итальянских технологий, воплощенное в широкой линейке запасных частей для автомобилей - это и есть Товары PILENGA. Каждое техническое решение выверено, каждая партия проходит испытания, каждый товар имеет срок гарантийного использования.
                          Что ещё?
                          А ещё, Товары PILENGA это удовольствие и уверенность 
                          в эксплуатации!
                        </p>   
                    </div>
                  </div>
                      <div class="col-4 col-12-sm col-12-md ">
                        <div class="disk">
                            <img  src="static/images/png/disc.png"> 
                      
                            <p>
                            В 2003 году появились и завоевали заслуженную популярность тор­мозные тюнинговые диски серии «Sport» для всех переднеприводных ВАЗов. Это те же самые серийные диски, в которых выполнена фрезеровка для са­моочистки поверхности колодок и перфорация для газоотвода при торможении. 
                            </p> 
                        </div>
                      </div>
                      <div class="col-12-sm col-12-md">
                        <div class="row">
                          <h2>
                            История марки
                            «Pilenga» — итальянская компания, основанная в 1947г. как металлургический завод по производству отливок для нужд автомобильной промышленности. В настоящее время — это крупнейший производитель тормозных дисков и барабанов для конвейеров автозаводов Европы и даже США (Клайслер и Харлей Девидсон). 
                            Вся продукция «Pilenga» полностью соответствует стандартам качества принятым в ЕС. Наши заказы для российских автомобилей производятся на том же оборудовании и по той же технологии, что и заказы покупателей из стран ЕС. Не секрет, что большая часть продукции известных европейских брэндов для российских автомобилей производится в Азии по упрощенной технологии. Продукции «Pilenga» удается добиться конкурентной цены на Российском рынке за счет больших объемов продаж и веры руководства «Pilenga» в перспективы дальнейшего развития рынка запчастей в России. Существенным для снижения себестоимости является и то, что «Pilenga» закупает руду для нужд своего производства в РФ. 
                            Эксклюзивным поставщиком продукции «Pilenga» в Россию является ООО «ВМ-моторспорт». 
                          </h2>
                        </div>
                      </div>
                    </div>
                </div>
              </div>
    </div>
